var searchData=
[
  ['папкам_0',['Свои пути к папкам',['../index.html#autotoc_md13',1,'']]],
  ['по_20своей_20конфигурации_1',['Обучение по своей конфигурации',['../index.html#autotoc_md11',1,'']]],
  ['проверка_2',['Быстрое обучение и проверка',['../index.html#autotoc_md10',1,'']]],
  ['проекта_3',['Структура проекта',['../index.html#autotoc_md16',1,'']]],
  ['путей_4',['Опции путей',['../index.html#autotoc_md8',1,'']]],
  ['пути_20к_20папкам_5',['Свои пути к папкам',['../index.html#autotoc_md13',1,'']]]
];
